Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/stoltenberg-almmuha-oa-dearvvavuoaaggird_id_480082.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 10.09.2007
nob: Pressemelding , 05.09.2007

source: Stoltenberg almmuha ođđa dearvvašvuođaáŋggirdeami geafes riikkaid várás
nob: Stoltenberg lanserer ny helsekampanje for fattige land

source: - Ođđa nana álgga juksan dihtii dearvvašvuođasuorggi duhátjahkeulbmiliid .
nob: - Et nytt sterkt initiativ for å nå de helserettede tusenårsmålene .

source: Ná válddaha stáhtaministtar Jens Stoltenberg dan riikkaidgaskasaš dearvvašvuođaguoibmelihtu maid son almmuhii Londonis otne ovttas brihttalaš stáhtaministariin Gordon Brown:in
nob: Slik beskriver statsminister Jens Stoltenberg Det internasjonale helsepartnerskapet som han lanserte i London i dag sammen med den britiske statsministeren Gordon Brown .

source: Stoltenberg deaivvai stáhtaministara Brown , máŋga afrihkálaš ja ásialaš dearvvašvuođaministara ja gávcci stuorámus riikkaidgaskasaš dearvvašvuođaorganisašuvnna ovddasteddjiid .
nob: Stoltenberg møtte statsminister Brown , helseministrene fra flere afrikanske og asiatiske land og representanter for åtte av de største internasjonale helseorganisasjonene .

source: Sii deaivvadedje searvat riikkaidgaskasaš dearvvašvuođaguoibmelihttui .
nob: De møttes for å gå sammen om Det internasjonale helsepartnerskapet .

source: Dáinna álgagiin áigot oassálastit bargat dan ala ahte gádjut miljovnnaid heakkaid dakko bokte ahte hukset buoret dearvvašvuođavuogádagaid muhtun geafimus riikkaide máilmmis .
nob: Gjennom dette initiativet vil deltakerne arbeide for å redde millioner av liv ved å bygge bedre helsesystemer i noen av verdens fattigste land .

source: Riikkaidgaskasaš dearvvašvuođaguoibmelihttu lea oassi ođđa máilmmiviidosaš áŋgiruššamis juksan dihtii dearvvašvuođasuorggi duhátjahkeulbmiliid – sihkkarastima bokte ahte mánát eai jáme , uhcidit etniid jámolašvuođa ja caggat stuorámus dávddaid .
nob: Det internasjonale helsepartnerskapet er ledd i en ny verdensomspennende kampanje for å nå de helserettede tusenårsmålene – ved å sikre at barn ikke dør , redusere dødelighet blant mødre og kjempe mot de største sykdommene .

source: - Juohke goalmmát sekundda jápmá mánná mii lea vuollel vihtta jagi boaris dakkár dávdii man sáhttá dálkkodit dahje eastadit , juohke minuhta jápmá seaŋganisu .
nob: Foto : Scanpix - Hvert tredje sekund dør et barn under fem år av sykdommer som kan behandles eller forebygges , hvert minutt dør det en kvinne i barsel .

source: Áhččin , ekonoman ja politihkkárin mun oaivvildan ahte dát ii leat moralalaččat dohkálaš ja oainnán dán duođalaš easttan geafes riikkaid ovddideapmái .
nob: Som far , økonom og politiker , mener jeg at dette er moralsk uakseptabelt og ser det som et alvorlig hinder for utvikling i fattige land .

source: Dušše geafes riikkaid dearvvašvuođavuogádagaid nannema bokte mii sáhttit johtileappot juksat dearvvašvuođasuorggi duhátjahkeulbmiliid , dadjá stáhtaministtar Jens Stoltenberg .
nob: Kun ved å styrke helsesystemene i fattige land kan vi få til å øke farten i arbeidet med å nå de helserettede tusenårsmålene , sier statsminister Jens Stoltenberg .

source: Riikkaidgaskasaš dearvvašvuođaguoibmelihttu bargá dan ala ahte dearvvašvuođaveahkkebargu galgá doaibmat buorebut geafes riikkaid várás ja jođálmahttit ovdáneami dainna lágiin ahte : • buorebut oktiiordnet ruhtaaddiid • deattuhit buoret dearvvašvuođavuogádagaid oppalohkái dan sadjái go deattuhit bođudávddaid dahje bođuáššiid • ovddidit ja doarjut riikkaid iežaset dearvvašvuođaplánaid
nob: Det internasjonale helsepartnerskapet arbeider for at helsebistand skal fungere bedre for fattige land og akselerere utviklingen ved å :

source: Máilmmi dearvvašvuođaorganisašuvdna ( WHO ) , Máilmmibáŋku , UNAIDS , UNFPA , GAVI-lihttu , UNICEF , Gates-vuođđudus ja ruhtaaddi riikkat nu go Norga , Stuorra Brittánnia , Duiska ja Frankriika geatnegahttet dál iežaset buorebut ovttasbargat vai uhccu dat noađđi maid addiid ja organisašuvnnaid stuorra lohku mielddisbuktá geafes riikkaide , ja dan sadjái buorebut doarjut daid dearvvašvuođadárbbuid maid geafes riikkat ieža leat gávnnahan dehálažžan .
nob: utvikle og støtte landenes egne helseplaner Verdens helseorganisasjon ( WHO ) , Verdensbanken , UNAIDS , UNFPA , GAVI-alliansen , UNICEF , Gates-stiftelsen og giverland som Norge , Storbritannia , Tyskland og Frankrike samler seg i dag om en forpliktelse til å samarbeide bedre for å redusere byrden som mengden givere og organisasjoner utgjør for fattige land , og i stedet støtte bedre opp om de helsebehovene som fattige land selv har identifisert som viktige .

source: Oktiibuot ovddastit riikkaidgaskasaš dearvvašvuođaguoibmelihtolaččat beali dan ruhtadoarjagis mii addojuvvo dearvvašvuođaveahkkin máilmmis .
nob: Til sammen representerer partnerne i Det internasjonale helsepartnerskapet halvparten av verdens pengeinnsats på helsebistand .

source: Burundi , Etiopia , Kenia , Mosambika , Zambia , Kampučea ja Nepala dervvašvuođaministarat serve otne riikkaidgaskasaš dearvvašvuođaguoibmelihttui .
nob: Helseministrene fra Burundi , Etiopia , Kenya , Mosambik , Zambia , Kambodsja og Nepal gikk inn i Det internasjonale helsepartnerskapet i dag .

source: Sin oainnu mielde boahtá buoret oktiiordnen gaskal ruhtaaddiriikkaid ja riikkaidgaskasaš organisašuvnnaid sidjiide buorrin go sii áigot buoridit riikka dearvvašvuođabálvalusaid .
nob: De mener de vil ha en gevinst av bedre koordinering mellom giverland og internasjonale organisasjoner i sitt arbeid med å forbedre landets helsetjenester .

source: Sii leat geatnegahttán iežaset lasihit almmolaš ruhtadeami dearvvašvuođabálvalusaide ja sihkkarastit ahte álbmoga geafimusat ožžot dearvvašvuođabálvalusaid almmá menddo stuorra goluid haga .
nob: De har forpliktet seg til å øke offentlig finansiering av helsetjenester og sikre at de fattigste i befolkningen får tilgang til helsetjenester uten overdrevne kostnader .
